adobe-source-han-sans-jp-fonts
adobe-source-han-sans-otc-fonts
arc-icon-theme
atool
autoconf
automake
bash
bat
bdf-tewi-git
bdf-unifont
betterdiscord-rauenzi-git
betterdiscordctl-git
bind
binutils
bison
bleachbit
bzip2
catimg
clang
cmatrix
code
coreutils
cowsay
cryptsetup
d-feet
device-mapper
dhcpcd
diffutils
dina-font
discord
discord-rpc-api-git
dmenu
dunst
e2fsprogs
efibootmgr
elinks
fakeroot
fcitx
fcitx-configtool
fcitx-mozc
feh
ffmpeg
ffmpegthumbnailer
file
filesystem
findutils
firefox
flex
font-bh-ttf
font-mathematica
freeglut
freepats-general-midi
freetype2-demos
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gnu-free-fonts
grep
groff
grub
gvfs
gwaterfall
gzip
hdf5
hsetroot
htop
i3-gaps
i3lock-color
imagemagick
inetutils
iproute2
iputils
jfsutils
keepassxc
lame
less
lib32-mesa
lib32-vulkan-radeon
libreoffice-still
libtool
libwnck3
licenses
linux
linux-firmware
logrotate
lolcat
lvm2
lxsession
m4
make
man-db
man-pages
materia-gtk-theme
mdadm
mesa-vdpau
mpc
mpd
mpv
nano
ncmpcpp
nemo
nemo-fileroller
nemo-preview
neofetch
nerd-fonts-inconsolata
nerd-fonts-inconsolata-go
nerd-fonts-ricty
netctl
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ntfs-3g
openssh
os-prober
otf-ipafont
pacman
pacman-contrib
patch
pciutils
perl
perl-file-mimeinfo
picom
pkgconf
polybar
powerline
powerline-fonts
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulsemixer
py3status
python-atspi
python-pillow
python-pip
python-pywal
qalculate-gtk
qbittorrent
ranger
reiserfsprogs
rrdtool
rxvt-unicode
s-nail
scrot
sed
shadow
siji-git
simple-mtpfs
sqlitebrowser
sudo
syncplay
sysfsutils
systemd
systemd-sysvcompat
tamsyn-font
tar
terminus-font
termsyn-font
texinfo
timidity++
tk
tree
ttf-arphic-uming
ttf-bitstream-vera
ttf-croscore
ttf-fantasque-sans-mono
ttf-font-awesome
ttf-inconsolata
ttf-indic-otf
ttf-ionicons
ttf-linux-libertine
ttf-migu
ttf-monapo
ttf-mononoki
ttf-ubuntu-font-family
tumbler
ungoogled-chromium
unrar
unzip
urxvt-perls
usbutils
util-linux
vi
vim
vulkan-radeon
w3m
wavpack
weechat
wget
which
xcalib
xclip
xcolor
xdg-user-dirs
xdotool
xf86-video-amdgpu
xfsprogs
xorg-fonts-misc
xorg-server
xorg-xclipboard
xorg-xdpyinfo
xorg-xev
xorg-xfd
xorg-xfontsel
xorg-xinit
xorg-xinput
xorg-xlsfonts
xorg-xprop
xorg-xrandr
xorg-xwininfo
xsel
youtube-dl
youtube-viewer
zip
zsh
zsh-completions
