alass
anki-bin
autocutsel
code-features
code-marketplace
colorz
downgrade
dragon-drop
fcitx
fcitx-configtool
fcitx-mozc
fcitx-qt5
fcitx-qt6
i3lock-color
python-fast-colorthief
python-ffsubsync
python-haishoku
python-pywal16
simple-mtpfs
vesktop-bin
